{     "Арматура" : {        "url" : "/catalog/armatura/",        "title" : "Арматура Тюмень",        "description" : "Предлагаем купить арматуру в Тюмени",        "text" : "<div id='seotext'><h1>Арматура в Тюмени</h1><p>Современные технологии в области строительства приводят к модернизации используемых материалов. И в наше время невозможно обойтись в любом строительном процессе без арматуры. Этот материал обладает превосходными характеристиками – высокая прочность, износоустойчивость, экономичность. Данное изделие в основном используется для армирования железобетонных конструкций, однако его можно применять и для других целей. <p>Существует множество видов данного материала. Если Вам требуется арматура в Тюмени, обращайтесь к нам. Наша компания обладает обширным ассортиментом продукции, что позволит Вам выбрать необходимый товар без особых трудностей. Вся продукция выполнена в строгом соответствии с требованиями государственных стандартов, что подтверждается соответствующей документацией. Обращаясь к нам, вы получаете действительно качественные изделия. Наши специалисты всегда помогут Вам с выбором и подберут оптимальный вариант в соответствии с Вашими требованиями. На складе имеется необходимый запас продукции, и Вы сможете заказать арматуру в Тюмени любого объема. <p>Обращаясь в компанию «ТРИМЕТ», Вы получаете качественный металлопрокат. Также мы всегда готовы предложить <a href='/products/krovl/metallocherepica/'>металлочерепицу</a>, <a href='/products/krovl/profnastil/'>профнастил</a> и многое другое. Стоимость изделий остается доступной.</div>"    },    "Арматура_12" : {        "url ": "/catalog/armatura-12/",        "title" : "Арматура 12",        "description" : "Арматура 12 мм по доступным ценам",        "text" : "<div id='seotext'><h1>Арматура 12</h1><p>Арматура 12 – наиболее распространенный тип изделий данной линейки. Он обладает превосходными качествами, и представить строительство без данного материала практически невозможно. В железобетонных конструкциях используется в большинстве своем именно этот тип. <p>Если Вам требуется купить данное изделие, то советуем обратиться к нам. Компания «ТРИМЕТ» занимается реализацией металлопроката вот уже достаточно длительный срок, и за это время мы смогли добиться немалого прогресса. Мы смогли наладить сотрудничество со многими ведущими производителями, что позволяет устанавливать привлекательные цены для наших клиентов. <a href='/catalog/armatura/'>Арматура</a> 12 соответствует всем необходимым требованиям государственных стандартов, приобретая эти изделия у нас, Вы можете быть полностью уверенными в качестве продукции. <p>На нашем складе имеется необходимый запас продукции, и Вы сможете заказать арматуру 12 в любых объемах. По желанию Заказчика мы осуществим обработку металла. Также мы предоставляем услуги по доставке купленной продукции. <p>В компании «ТРИМЕТ» Вы также всегда сможете купить и другой металлопрокат: <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/products/krovl/metallocherepica/'>металлочерепицу</a> и многое другое. Цена изделий остается приемлемой, а качество не вызывает сомнений.</div>"    },    "Лист" : {        "url" : "/catalog/list/",        "title" : "Листовая сталь",        "description" : "У нас Вы можете приобрести листовую сталь",        "text" : "<div id='seotext'><h1>Листовая сталь в Тюмени</h1><p>Листовая сталь – важный материал для строительства во всех отношениях. Использование его происходит в основном для изготовления каких-то скрытых конструкций. Именно поэтому прочностные характеристики гораздо важнее внешнего вида. <p>Существует несколько видов данного материала, отличающихся способом изготовления. Соответственно, используются они для различных целей. Обратившись в нашу компанию, Вы сможете приобрести листовую сталь в Тюмени по доступной стоимости и разнообразных видов. Ассортимент нашей продукции достаточно большой, и имеющийся выбор позволит подобрать требуемый вариант. Также Вам всегда помогут наши специалисты, которые смогут посоветовать наиболее оптимальное решение. У нас Вы сможете купить материал различных размеров. На складе имеется необходимый запас продукции, и сделать заказ можно любого объема. Цена при этом будет оставаться доступной. По желанию клиента возможна нарезка необходимых размеров.<p>Листовая сталь – далеко не единственное наименование нашей продукции. Мы осуществляем реализацию широкого ассортимента металлопроката, по объемам продажи компания «ТРИМЕТ» входит в лидирующую группу региона. У нас Вы всегда сможете купить <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/catalog/setka-rabitsa/'>сетку-рабица</a>, <a href='/products/krovl/metallocherepica/'> металлочерепицу</a>, <a href='/catalog/armatura/'>арматуру</a> и многое другое. Цена изделий благодаря налаженным партнерским отношениям с производителями остается приемлемой. Наша компания существует уже более десяти лет. За это время мы смогли зарекомендовать себя как ответственного и добросовестного исполнителя. Покупая листовую сталь у нас, Вы можете быть полностью уверенными в ее высоком качестве. </div>"    },        "лист_оцинкованный" : {        "url" : "/catalog/otsinkovannyy-list/",        "title" : "Лист оцинкованный купить Тюмень",        "description" : "Предлагаем купить лист оцинкованный в Тюмени",        "text" : "<div id='seotext'><h1>Оцинкованный лист в Тюмени</h1><p>Оцинкованный лист в Тюмени, пожалуй, наиболее распространенное изделие из всей продукции листовой стали. Использоваться он может в различных сферах. Благодаря своим свойствам и цене данный материал приобрел большую популярность. <p>Оцинкованный лист представляет собой листовую сталь, чья поверхность обработана методом цинкования. Причем существуют изделия как с цинковым покрытием одной стороны, так и с двух. Эта обработка позволяет производить множество операций и действий над материалом без его разрушения. <p>Оцинкованный лист имеет множество преимуществ:<ul><li>длительный срок службы благодаря высокой коррозийной стойкости;</li><li>легко подвергается механической обработке, что способствует высокой скорости монтажа металлоконструкций;</li><li>не теряет своих первоначальных свойств.</li></ul><p>Если Вам требуется купить оцинкованный лист, стоит внимательно и ответственно отнестись к вопросу выбора поставщика. Наша компания реализует металлопрокат в Тюмени на протяжении многих лет, и за этот срок мы не позволили усомниться в своей надежности. Поэтому обращаясь к нам, Вы можете быть полностью уверенны в качестве приобретаемой продукции. Мы реализуем только изделия, отвечающие нормам государственных стандартов, а налаженное сотрудничество с производителями позволяет устанавливать доступную цену на товары. <p>В нашей компании Вы сможете купить широкий ассортимент металлопроката. Всегда в продаже имеется <a href='/catalog/armatura/'>арматура</a>, <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/products/krovl/metallocherepica/'>меаллочерепица</a>, и многое другое. На складе в Тюмени содержится большой запас продукции, поэтому Вы сможете купить изделия любого объема. </div>"    },        "лист_рифленый" : {        "url" : "/catalog/riflenyy-list/",        "title" : "Лист рифленый",        "description" : "Компания 'Тримет' предлагает купить лист рифленый по доступной цене",        "text" : "<div id='seotext'><h1>Лист рифленый в Тюмени</h1><p>Лист рифленый – специальное металлическое изделие, применяемое для производства различных металлоконструкций. Характеристики данного материала таковы, что использовать его возможно в различных сферах, что приводит к большой популярности этого изделия. Одна сторона имеет гладкую поверхность, на другой нанесены специальные неровности, расположенные под прямым углом друг относительно друга. В зависимости от этого рисунка лист рифленый делится на следующие виды: чечевица, ромбический, квинтет. <p>Назначение материала будет зависеть как раз от его формы, а именно – от имеющегося рисунка, который позволяет существенно снижать скольжение. И основная задача изделий заключается в том, чтобы создать противоскользящее покрытие. В связи с этим наиболее широкое распространение рифленый лист нашел в различных производственных помещениях, на лестничных маршах и т.д. Также возможно применение и в декоративных целях.<p>Если Вам нужно купить рифленый лист высокого качества, обращайтесь в компанию «ТРИМЕТ». Мы реализуем только качественный металлопрокат по доступной стоимости. Все изделия соответствуют требованиям государственных стандартов. Налаженное сотрудничество с производителями позволяет устанавливать низкие цены на товары. Ассортимент продукции достаточно большой, вы сможете выбрать подходящий вариант легко. Наши сотрудники помогут определиться с выбором, посоветуют наиболее оптимальный вариант, соответствующий Вашим запросам. На складе содержится необходимый запас продукции, поэтому Вы сможете купить требуемые изделия в любом объеме. <p>Мы реализуем не только лист рифленый в Тюмени. Также в продаже имеется <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/catalog/armatura/'>арматура</a>, <a href='/products/krovl/metallocherepica/'> металлочерепица</a> и другой металлопрокат. Цена продукции остается доступной, а качество – стабильно высоким. Кроме того, наша компания оказывает услуги по металлообработке и осуществляет доставку купленного товара.</div>"    },        "Просечно_вытяжной_лист" : {        "url" : "/catalog/prosechno-vytyazhnoy-list/",        "title" : "Просечно-вытяжной лист",        "description" : "Просечно-вытяжной по низкой цене",        "text" : "<div id='seotext'><h1>Просечно-вытяжной лист</h1><p>Просечно-вытяжной лист – металлическое изделие, в котором методом просечки и вытяжки сделаны специальные отверстия определенной формы. Это создает оптимальное соотношение в плане веса и прочности. Область применения достаточно широка. Применяются данные изделия в качестве настилов на лестничных пролетах, промышленных объектах, для защиты от падающих камней, для работ в шахтах, для отсечки бетона и для многих других целей. Благодаря низкой цене и хорошим характеристикам эта продукция имеет широкое распространение и большую популярность. <p>Наша компания реализует просечно-вытяжной лист высокого качества по доступной стоимости. Мы осуществляем свою деятельность в Тюмени уже более десяти лет, и за это время смогли наладить тесные партнерские отношения с ведущими производителями. Это позволяет устанавливать доступные цены. При этом качество просечно-вытяжного листа не подвергается сомнению – все изделия выполнены в строгом соответствии с требованиями государственных стандартов. <p>Мы имеем большой выбор металлопроката. У нас Вы сможете купить не только просечно-вытяжной лист, но и <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/catalog/armatura/'>арматуру</a>, <a href='/products/krovl/metallocherepica/'>металлочерепицу</a>, и многое другое. Наши специалисты всегда помогут подобрать наиболее подходящий вариант из всего многообразия товара. На складе в Тюмени имеется большой запас продукции, поэтому Вы сможете заказать и купить изделия любого объема. На нашем сайте Вы также сможете рассчитать необходимое количество металла, его цену, воспользовавшись сервисом «купить онлайн».</div>"    },        "Балка" : {        "url" : "/catalog/balka/",        "title" : "Балка двутавровая",        "description" : "В продаже имеется балка двутавровая"    },        "Труба" : {        "url" : "/catalog/truba/",        "title" : "Трубы Тюмень ",        "description" : "Мы занимаемся поставкой труб в Тюмени",        "text" : "<div id='seotext'><h1>Трубы в Тюмени</h1><p>Наша компания занимается реализацией металлопроката. Если Вам требуются <noindex>трубы</noindex> в Тюмени, советуем обратиться к нам. Компания «ТРИМЕТ» осуществляет продажу данных изделий высокого качества. Ассортимент нашей продукции достаточно велик, и Вы сможете выбрать изделия различных размеров и отличающихся по своим характеристикам. Благодаря тесному сотрудничеству с производителями мы имеем возможность устанавливать доступные цены на трубы и другие изделия. За все свое время деятельности мы смогли добиться немалого прогресса и выйти в лидеры региона по реализации металлопроката. Мы не дали поводов усомниться в своей надежности, поэтому, решив купить трубы у нас, вы можете быть полностью уверены в их качестве и оперативном выполнении заказа. <p>Если Вы затрудняетесь в выборе, Вам всегда помогут наши специалисты. Они подберут наиболее оптимальный вариант в соответствии с Вашими запросами. Все изделия соответствуют требованиям государственных стандартов, что подтверждается сертификатами. И если Вам нужно приобрести трубы в Тюмени, то наиболее выгодно это можно сделать у нас. На складе имеется большой запас продукции, и Вы сможете купить требуемый объем изделий. <p>Кроме того, у нас Вы всегда сможете приобрести <a href='/catalog/armatura/'>арматуру</a>, <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/products/krovl/metallocherepica/'>металлочерепицу</a> и другой металлопрокат. Цена нашей продукции остается доступной, мы стараемся предложить наиболее выгодные условия для своих клиентов. Также имеется возможность металлообработки и доставки купленной продукции.</div>"    },        "Бесшовные_трубы" : {        "url" : "/catalog/besshovnye-truby/",        "title" : "Бесшовные трубы",        "description" : "Вы можете приобрести у нас бесшовные трубы",        "text" : "<div id='seotext'><h1>Бесшовные трубы в Тюмени</h1><p>Бесшовные трубы, как следует из названия, это металлические изделия, которые не имеют сварного шва. Они классифицируются по способу изготовления (методом ковки, волочения, прокатки, прессования) и по температуре, при которой происходило производство. Обладая превосходными прочностными характеристиками и доступной ценой, данные изделия завоевали большую популярность в различных сферах.<p>Наша компания занимается реализацией металлопроката. У нас Вы всегда сможете купить требуемые изделия. За годы своей деятельности мы смогли наладить тесные партнерские отношения с ведущими производителями, благодаря чему имеем возможность устанавливать привлекательные цены для своих клиентов. Бесшовные трубы, реализуемые нами, отвечают всем требованиям государственных стандартов. Мы имеем дело только с проверенными производителями, поэтому качество покупаемой у нас продукции не подвергается сомнению. Наши специалисты всегда готовы помочь Вам с выбором, посоветовать наиболее оптимальный вариант, предоставить полную информацию об изделиях и ответить на все возникшие вопросы.<p>В компании «ТРИМЕТ» Вы сможете купить не только бесшовные трубы в Тюмени, но и другой металлопрокат: <a href='/catalog/armatura/'>арматуру</a>, <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/products/krovl/metallocherepica/'>металлочерепицу</a>. Обращаясь к нам, вы делаете правильный выбор. </div>"    },        "Квадрат" : {        "url" : "/catalog/kvadrat/",        "title" : "Квадрат металлический, металлопрокат",        "description" : "В наличии имеется квадрат металлический. Металлопрокат по низкой цене",        "text" : "<div id='seotext'><h1>Металлический квадрат</h1><p>Металлический квадрат – изделие, которое широко применяется во многих областях. Используется он в машиностроении, в строительстве зданий и сооружений, для изготовления оград. Его производство регламентируется государственными стандартами, как и размеры. Если Вам требуется купить качественный и надежный металлический квадрат, соответствующий нормам, обращайтесь к нам. Наша компания занимается реализацией данной продукции в Тюмени уже длительное время, и за этот срок мы смогли добиться серьезного прогресса. Мы заработали безупречную репутацию и добились доверия клиентов. Наши заказчики знают нас как ответственного и надежного исполнителя. Мы имеем дело только с проверенными производителями, поэтому, приобретая металлопрокат квадрата у нас, Вы можете быть полностью уверены в его высоком качестве. Тесные партнерские отношения позволяют устанавливать приемлемые цены на металлический квадрат и другие изделия для наших клиентов. Мы стремимся сделать наше партнерство взаимовыгодным. <p>Наша основная сфера деятельности – это продажа качественного металлопроката. За годы своего существования мы достигли немалого прогресса и по праву вошли в лидирующую группу поставщиков в регионе. Ассортимент продукции весьма обширен – у нас Вы всегда сможете приобрести не только металлический квадрат, но и <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/products/krovl/metallocherepica/'>металлочерепицу</a>, <a href='/catalog/armatura/'>арматуру</a> и другой металлопрокат. При этом цена нашей продукции остается доступной. Если Вам требуется купить качественные металлические изделия в Тюмени, обращайтесь к нам. Мы за время своей деятельности не дали повода усомниться в своей надежности и ответственности. А это значит, что Вы получите хорошего партнера. Также мы оказываем услуги по резке металла и осуществляем доставку купленной продукции. Кроме того, имеется возможность оформления заявки с помощью сервиса онлайн-заказа на нашем сайте. </div>"    },        "Угол" : {        "url" : "/catalog/ugolok/",        "title" : "Уголок металлический",        "description" : "Предлагаем приобрести уголок металлический по низкой цене",        "text" : "<div id='seotext'><h1>Уголок металлический</h1><p>Уголок металлический – изделие, без которого невозможно обойтись в строительстве. Его малая масса и прекрасные характеристики сделали данное изделие необычайно популярным во многих сферах в Тюмени. Изделия легко монтируются любым способом, имеют длительный срок эксплуатации, слабо подвержены коррозии. Купить их Вы всегда сможете в нашей компании. Мы реализуем подобную продукцию уже на протяжении более десяти лет, и за этот срок смогли добиться немалого прогресса. Мы наладили тесные партнерские отношения со многими производителями, реализуем продукцию высокого качества. Обратившись к нам, вы будете полностью уверены, что купленный уголок металлический будет соответствовать всем требованиям государственных стандартов. <p>Цена нашей продукции остается приемлемой для потребителей. Ассортимент весьма широк, и Вы сможете легко выбрать подходящий вариант. Все характеристики и данные указаны на нашем сайте. Также Вы можете связаться с нашими менеджерами и получить информацию у них. <p>Если Вам требуется уголок металлический, обращайтесь к нам. Мы предоставим широкий выбор товаров по доступным ценам. Качество продукции не подвергается сомнению, все изделия соответствуют требованиям нормативных документов. Также всегда в наличии имеется <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/catalog/armatura/'>арматура</a>, <a href='/products/krovl/metallocherepica/'>металлочерепица</a>, и многое другое. Если Вам требуется купить металлопрокат в Тюмени – звоните в компанию «ТРИМЕТ». Также мы оказываем услуги доставки. А заказать уголок металлический Вы сможете на нашем сайте, воспользовавшись онлайн-сервисом.</div>"    },        "Круг" : {        "url" : "/catalog/krug/",        "title" : "Круг стальной",        "description" : "Круг стальной по доступной цене",        "text" : "<div id='seotext'><h1>Стальной круг в Тюмени</a><p>Стальной круг широко применяется во многих областях. Используется он в машиностроении, в строительстве зданий и сооружений, для изготовления оград. Сфера его применения достаточно обширна благодаря технологическим характеристикам и цене. <p>Данные изделия делятся по точности – бывают высокой, повышенной и обычной точности. Все производство должно строго соответствовать требованиям государственных стандартов, которые регламентируют размеры, диаметры и предельные отклонения от них. Если Вам необходимо купить стальной круг высокого качества, обращайтесь к нам. Компания «ТРИМЕТ» реализует продукцию надежных и проверенных производителей, чьи изделия полностью соответствуют нормам регламентирующих документов. Благодаря налаженным партнерским отношениям, цена изделий остается доступной.<p>В наличии всегда имеется стальной круг различных размеров. Вы всегда сможете найти необходимые изделия, отвечающие Вашим запросам. Наши специалисты предоставят полную информацию о товаре и помогут выбрать и купить наиболее оптимальный вариант. <p>Приобрести стальной круг в Тюмени в нашей компании легко. Вы можете воспользоваться сервисом онлайн-заказа, чтобы оформить заявку, не совершая поездок в наш офис. Склад содержит необходимый запас продукции, так что размер заказа может быть любым. Также мы предоставляем услуги по обработке металла и доставке купленной продукции.<p>Помимо этого в продаже всегда имеется: <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/catalog/armatura/'>арматура</a>, <a href='/products/krovl/metallocherepica/'>металлочерепица</a>, и другой металлопрокат. Цена остается доступной для клиентов, а качество не подвергается сомнению.</div>"    },    "трубы_б/у" : {        "url" : "/catalog/trubi-bu/",        "title" : "Трубы б/у",        "description" : "Трубы б/у по низким ценам"    },        "профильные_трубы" : {        "url" : "/catalog/profilnye-truby/",        "title" : "Профильные трубы",        "description" : "Мы занимаемся продажей профильных труб",        "text" : "<div id='seotext'><h1>Профильные трубы</h1><p>Профильные трубы – это металлические изделия, чей профиль поперечного сечения отличен от формы круга. Они напоминают металлический брус, однако имеют пустую полость. Это способствует более легкому весу. Благодаря этому качеству данные изделия можно применять для строительства каких-либо сложных форм и конструкций, поскольку существенно сокращается нагрузка и расходы. Цена их достаточно невелика, что вкупе с превосходными характеристиками способствуют большой распространенности и популярности профильных труб. <p>Наша компания занимается реализацией металлопроката в Тюмени. За годы своей деятельности мы смогли выйти в лидеры рынка в своем регионе и наладить тесные партнерские отношения с ведущими производителями. Приобретая товар у нас, вы можете быть полностью уверены в его качестве. Профильные трубы, реализуемые компанией «ТРИМЕТ», соответствуют требованиям государственных стандартов, а их цена остается приемлемой для потребителей. Ассортимент нашей продукции весьма обширен, и Вы сможете купить требуемые изделия без особых трудностей. Для того, чтобы понять, какие именно профильные трубы Вам нужны, необходимо произвести специальный расчет. С этим Вам помогут справиться наши специалисты, которые подберут оптимальный вариант. На складе имеется большой запас продукции, поэтому Вы сможете купить товар в любом объеме. <p>Также у нас Вы всегда сможете приобрести <a href='/catalog/armatura/'>арматуру</a>, <a href='/products/krovl/metallocherepica/'>металлочерепицу</a>, <a href='/products/krovl/profnastil/'>профнастил</a>, и многое другое. Обращаясь в компанию «ТРИМЕТ», Вы получаете качественную продукцию по приемлемым ценам. </div>"    },        "оцинкованные_трубы" : {        "url" : "/catalog/otsinkovannye-truby/",        "title" : "Оцинкованные трубы",        "description" : "У нас Вы можете найти оцинкованные трубы",        "text" : "<div id='seotext'><h1>Оцинкованные трубы в Тюмени</h1><p>Оцинкованные трубы – это металлические изделия, чьи поверхности обработаны цинком. Это способствует более долговечному существованию, поскольку покрытие защищает от коррозии, что также позволяет длительное время сохранять первоначальный внешний вид. Кроме того, они также могут выполнять и эстетическую функцию. Благодаря своим превосходным характеристикам данные изделие нашло широкое применение во многих сферах жизнедеятельности. Купить эту продукцию высокого качества Вы всегда сможете в компании «ТРИМЕТ». Мы реализуем металлопрокат уже более десяти лет, и за этот срок смогли добиться немалого прогресса. Мы сотрудничаем с проверенными и надежными компаниями, реализующими оцинкованные трубы, произведенные в полном соответствии с требованиями государственных стандартов. Ассортимент нашей продукции весьма обширен, что позволяет приобрести изделия разных типов и размеров – электросварные, водогазопроводные, бесшовные, профильные.  Также по желанию клиентов мы производим обработку металла. Цена услуг остается приемлемой. <p>Если Вам требуется приобрести оцинкованные трубы в Тюмени, обращайтесь к нам. Большой запас товара на складе позволит совершить покупку любых объемов, при этом качество продукции будет оставаться на высоком уровне. Цена изделий, благодаря налаженным партнерским отношениям с производителями, остается доступной для потребителя. Помимо оцинкованных труб Вы всегда сможете купить у нас <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/products/krovl/metallocherepica/'> металочерепицу</a>, <a href='/catalog/armatura/'>арматуру</a> и многое другое. Обращаясь к нам, вы получаете качественный товар по адекватной стоимости. Кроме того, мы осуществляем доставку купленной продукции.</div>"    },        "сетка_кладочная" : {        "url" : "/catalog/setka-kladochnaya/",        "title" : "Cетка кладочная Тюмень",        "description" : "Сетка кладочная в Тюмени - у нас низкие цены",        "text" : "<div id='seotext'><h1>Сетка кладочная в Тюмени</h1><p>Сетка кладочная – это строительный материал, получаемый методом сварки отдельных элементов. Используется в качестве укрепляющего элемента в процессе строительства. Без этого изделия конструкция получается не такой прочной, поэтому данная продукция завоевала большую популярность и распространенность. <p>Если Вам необходим данный материал, цена на который будет доступной, а качество высоким, обращайтесь в нашу компанию. Компания «ТРИМЕТ» занимается реализацией различного металлопроката, и у нас Вы всегда сможете найти требуемую продукцию. Сетка кладочная различается по размерам ячеек и диаметру прутьев. Если Вы сомневаетесь, какой же именно материал выбрать, обратитесь к нашим специалистам. Сотрудники нашей компании проведут подробную консультацию, предоставят полную информацию и помогут определиться с выбором и купить нужное  кладочное изделие. <p>Мы осуществляем свою деятельность на протяжении длительного срока. И за это время смогли добиться немалого прогресса. Обращаясь к нам, вы можете быть полностью уверены в нашей надежности и ответственности, ведь мы не дали поводов сомневаться в наших профессиональных качествах. Решив купить металлопрокат в компании «ТРИМЕТ», Вы делаете правильный выбор. Мы реализуем продукцию, выполненную в полном соответствии с требованиями государственных стандартов, что подтверждается соответствующими сертификатами. Поэтому, если Вам требуется сетка кладочная в Тюмени, обращайтесь к нам. <p>Также всегда в продаже имеется: <a href='/catalog/armatura/'>арматура</a>, <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/products/krovl/metallocherepica/'>металлочерепица</a> и многое другое. Цена изделий остается доступной. </div>"    },        "Сетка_рабица" : {        "url" : "/catalog/setka-rabitsa/",        "title" : "Cетка рабица Тюмень",        "description" : "Предлагаем купить сетку-рабицу в Тюмени",        "text" : "<div id='seotext'><h1>Сетка-рабица в Тюмени</h1><p>Сетка-рабица – строительный материал, используемый для множества операций – оштукатуривания стен, кладочных работ. Также ее используют для изготовления заборов. Возможно использование для производства клеток, перегородок. Этот универсальный материал крайне востребован и обладает большой популярностью.<p>Если Вам требуется купить качественную продукцию, при этом Вы не желаете переплачивать, обращайтесь к нам. Компания «ТРИМЕТ» занимается реализацией различного металлопроката, и Вы будете иметь возможность приобрести сетку-рабица по доступной стоимости. Мы осуществляем свою деятельность уже более десяти лет, и за этот срок смогли зарекомендовать себя с самой лучшей стороны, добиться уважения клиентов и выйти в лидеры региона по объемам поставки. Обращаясь к нам, Вы можете быть полностью уверены в качестве приобретаемой сетки-рабица и ее приемлемой цене. <p>У нас Вы сможете купить необходимую продукцию достаточно легко – ассортимент реализуемых товаров весьма обширен. Наши специалисты всегда готовы помочь с выбором и посоветовать наиболее оптимальный вариант. Если Вам требуется сетка-рабица в Тюмени – обращайтесь к нам!<p>Также мы всегда готовы предложить и другую металлическую продукцию – <a href='/products/krovl/metallocherepica/'>металлочерепицу</a>, <a href='/catalog/armatura/'>арматуру</a>, <a href='/products/krovl/profnastil/'>профнастил</a>. Благодаря тесным партнерским связям с производителями цена изделий остается доступной для потребителей. Приобрести нужный металлопрокат Вы сможете в любое время в любых объемах. Кроме того мы осуществляем обработку металла и предоставляем систему скидок нашим клиентам.</div>"    },        "балка_двутавровая" : {        "url" : "/catalog/balka-dvutavrovaya/",        "title" : "Балка двутавровая",        "description" : "Предлагаем купить двутавровые балки в Тюмени по выгодным ценам",        "text" : "<div id='seotext'><h1>Двутавровая балка в Тюмени</h1><p>Двутавровая балка – тип металлических изделий, по своей форме напоминающий букву «Н». Сфера ее использования невероятно широка – применять данное изделие возможно при строительстве перекрытий, в каркасном домостроении, возведении мостов, различных промышленных сферах. Благодаря своей надежности, прочностным характеристикам и цене данные изделия являются весьма востребованными. <p>Перед тем, как выбрать двутавровую балку, необходимо убедиться, что изделие является качественным. Ведь покупка материала, не отвечающего требованиям государственных стандартов, может привести к весьма негативным последствиям. Обращаясь в компанию «ТРИМЕТ», Вы можете быть полностью уверенными в надежности и качестве покупаемой двутавровой балки. Мы осуществляем свою деятельность на протяжении десяти лет, и за этот срок не дали повода усомниться в своей надежности. Мы сотрудничаем только с проверенными компаниями, поэтому у нас Вы сможете купить качественную продукцию, цена на которую будет оставаться доступной. Широкий выбор позволит купить требуемый вариант без особых трудностей. Наши специалисты всегда готовы помочь, посоветовать, ответить на все вопросы и провести профессиональную консультацию. По желанию клиента также возможна обработка купленной продукции. Если Вам необходима двутавровая балка в Тюмени, обращайтесь в компанию «ТРИМЕТ».<p>Также мы всегда готовы предложить Вам и другой металлопрокат: <a href='/catalog/armatura/'>арматуру</a>, <a href='/products/krovl/profnastil/'>профнастил</a>, <a href='/products/krovl/metallocherepica/'>металлочерепицу</a> и многое другое. На складе имеется необходимый запас изделий, поэтому Вы имеете возможность заказать товар в любом объеме. </div>"    },    "металлочерепица" : {        "url" : "http://trimet.ru/products/krovl/metallocherepica/",        "title" : "Металлочерепица Тюмень",        "description" : "У нас низкие цены на металлочерепицу в Тюмени"    },    "металлосайдинг" : {        "url" : "http://trimet.ru/products/krovl/metallosajding/",        "title" : "Металлосайдинг Тюмень",        "description" : "Мы занимаемся продажей металлосайдинга в Тюмени"    },    "профнастил" : {        "url" : "http://trimet.ru/products/krovl/profnastil/",        "title" : "Профнастил Тюмень купить, цены",        "description" : "У нас Вы можете купить профнастил по доступной цене"    },    "водосточные системы" : {        "url" : "http://trimet.ru/products/krovl/vodostochnye_sistemy/",        "title" : "Водосточные системы",        "description" : "Предлагаем приобрести водосточные системы"    },    "металлопрокат" : {        "url" : "http://trimet.ru/products/metalloprokat/",        "title" : "Металлопрокат Тюмень, цены",        "description" : "У нас доступные цены на металлопрокат в Тюмени"    }}